{
  "navmenu.hompage": "Main",
  "navmenu.documents": "Documents",
  "navmenu.help": "Account details",
  "button.chooseBouquet": "Choose Your Bouquet",
  "button.share": "SHARE",
  "button.downloadForVider": "DOWNLOAD FOR VIBER",
  "main.name": "Victoria Poliuha",
  "main.diagnosis": "Spinal Muscular Atrophy 1-2 type",
  "about.firstBlock": "<strong>This is Victoria. She is one. </strong>Victoria was diagnosed with rare genetic condition – spinal muscular atrophy <strong>(СМА). </strong> It means that her muscles <strong>become weaker </strong>everyday. Eventually the disease will affect Victoria’s ability to eat and breath on her own. <strong>The innovative medicine to treat SMA exists, </strong>it’s <strong>Zolgensma </strong> medication by Novartis. ",
  "about.secondBlock": "The most expensive injection in the world costs <strong>$2.3 million.</strong> In Ukraine, neither government nor charitable foundations assist parents with treatment or fundraising for their children with SMA. In order to save Victoria’s life, family and volunteers have to raise the funds on their own. The medicine should be taken by the <strong>age of two.</strong>",
  "buy.priceText": "$2.3 in Ukraine is a price of a <strong>luxury rose.</strong>",
  "buy.introduce": "Therefore, parents and volunteers of Victoria seek a <strong> million people, who can donate at least $2.3 for Victoria’s new life.</strong> Together we can collect a symbolic <strong>bouquet of life.</strong>",
  "buy.promote": "<strong>Please help save Victoria’s life. </strong> You can give roses on behalf of your family and make your donation through the GoFundMe platform here.",
  "buy.choseBouquete": "CHOOSE BOUQUET",
  "roses.collected": "Roses collected",
  "roses.need": "Roses left to collect",
  "roses.doIt": "<strong>Send Victoria your bouquet.</strong>",
  "promotion.text": "You can support Victoria on <strong>your Birthday.</strong> Please <strong>share the post</strong> on your Facebook page or <strong>invite your friends</strong> to donate in a private chat.",
  "aboutSma.title": "What is SMA?",
  "aboutSma.text": "It’s a <strong>severe genetic disease</strong> that numbs <strong>all muscles </strong>in babies <strong>without treatment.</strong> Spinal muscular atrophy (SMA) is a group of genetic conditions that affect motor neurons. Motor neurons are nerve cells that control the muscles a child uses to <strong>sit, stand, move, breathe, cough and swallow.</strong>",
  "documents.title": "DOCUMENTS",
  "accounts.title": "ACCOUNT DETAILS"
}