{
  "navmenu.hompage": "Головна",
  "navmenu.documents": "Документи",
  "navmenu.help": "Реквізити",
  "button.chooseBouquet": "Обрати букет",
  "button.share": "ПОШИРИТИ ДОПИС",
  "button.downloadForVider": "ЗАВАНТАЖИТИ ДЛЯ VIBER",
  "main.name": "Вікторія Полюга",
  "main.diagnosis": "Діагноз – СМА 1-2 типу",
  "about.firstBlock": "<strong>Це Вікторія, їй 1 рік. </strong> У дівчинки — рідкісне генетичне захворювання <strong>СМА </strong> (спінальна м'язова атрофія). Це означає, що її м'язи з кожним днем <strong>слабнуть</strong>, а з часом вона повністю втратить здатність самостійно дихати. <strong>Ліки від хвороби є</strong> — достатньо 1 уколу препарату <strong>Zolgensma (Золгенсма)</strong> фармацевтичної компанії Novartis.",
  "about.secondBlock": "Найдорожча у світі ін'єкція, що лікує генетичний дефект, коштує <strong>2.3 млн доларів (65 млн грн)</strong>. Проте <strong>часу на збір обмаль</strong> – щодня хвороба прогресує і Вікторія втрачає свої моторні навички. Ліки треба ввести до досягнення дівчинкою <strong>2 років</strong>.",
  "buy.priceText": "65 гривень – ціна однієї <strong>розкішної троянди!</strong>",
  "buy.introduce": "І батьки Вікторії, і волонтери шукають <strong> мільйон охочих переказати на лікування маленької бодай 65 грн. </strong> Разом ми зберемо для дівчинки <strong>букет з мільйона символічних троянд</strong>.",
  "buy.promote": "<strong>Здійсніть пожертву</strong> на нашій платформі, <strong>подаруйте Вікторії букет</strong> від себе та допоможіть дівчинці отримати омріяний <strong>укол життя. </strong>",
  "buy.choseBouquete": "ОБРАТИ БУКЕТ",
  "roses.collected": "Всього подаровано троянд",
  "roses.need": "Залишилось зібрати троянд",
  "roses.doIt": "<strong>Подаруй Вікторії троянди!</strong>",
  "promotion.text": "Якщо у тебе <strong>День народження чи іменини</strong>, або ти просто хочеш розповісти друзям про ініціативу і заохотити подарувати Вікторії троянди – <strong>розмісти допис</strong> в себе на сторінці, <strong>запиши відеозвернення</strong> в Stories, <strong>надішли запрошення</strong> через Viber.",
  "aboutSma.title": "Що таке СМА",
  "aboutSma.text": "Це <strong>смертельне генетичне захворювання</strong>, що порушує функції <strong>нервових клітин спинного мозку </strong> та призводить до <strong>м’язової атрофії</strong>. Першими слабнуть м’язи діафрагми, і дитина <strong>перестає вільно дихати.</strong> З часом відмовляють і інші м’язи, що врешті призводить до <strong>зупинки серця.</strong> Без належного лікування дитина може не дожити до <strong>двох років.</strong> Це захворювання зустрічається в <strong>однієї дитини на 6-10 тис. людей.</strong>",
  "documents.title": "ДОКУМЕНТИ",
  "accounts.title": "РЕКВІЗИТИ ДЛЯ ДОПОМОГИ"
}